Repository: fangjunyu1/Banklet
Catalog: BankletWatch Watch App/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

# proverb30
source: Money can buy peace, but not wisdom.
ar: المال يمكن أن يشتري السلام، لكن ليس الحكمة.
ca: El diner compra pau, però no saviesa.
cs: Peníze mohou koupit klid, ale ne moudrost.
da: Penge kan købe fred, men ikke visdom.
de: Geld kann Frieden kaufen, aber keine Weisheit.
el: Τα χρήματα μπορούν να αγοράσουν ηρεμία, αλλά όχι σοφία.
es: El dinero puede comprar tranquilidad, pero no puede comprar sabiduría.
fi: Raha voi ostaa mielenrauhan, mutta ei viisautta.
fr: L’argent peut acheter la paix, mais pas la sagesse.
he: כסף יכול לקנות שקט נפשי, אבל לא חוכמה.
hi: पैसा शांति खरीद सकता है, लेकिन ज्ञान नहीं।
hr: Novac može kupiti mir, ali ne i mudrost.
hu: A pénz megveheti a nyugalmat, de nem a bölcsességet.
id: Uang bisa membeli ketenangan, tapi tidak kebijaksanaan.
it: I soldi possono comprare tranquillità, ma non saggezza.
ja: お金で安心を買うことはできるが、知恵を買うことはできない。
ko: 돈으로 안정을 살 수 있지만, 지혜를 살 수는 없다.
ms: Wang boleh membeli ketenangan, tetapi tidak boleh membeli kebijaksanaan.
nb: Penger kan kjøpe trygghet, men ikke visdom.
nl: Geld kan rust kopen, maar geen wijsheid.
pl: Pieniądze mogą kupić spokój, ale nie mogą kupić mądrości.
pt_br: O dinheiro pode comprar segurança, mas não pode comprar sabedoria.
ro: Banii pot cumpăra liniște, dar nu pot cumpăra înțelepciune.
ru: Деньги могут купить безопасность, но не могут купить мудрость.
sk: Peniaze môžu kúpiť pokoj, ale nemôžu kúpiť múdrosť.
sv: Pengar kan köpa trygghet, men inte visdom.
th: เงินสามารถซื้อความสงบ แต่ไม่สามารถซื้อปัญญา
tr: Para huzur alabilir, ama bilgelik satın alamaz.
uk: Гроші можуть купити спокій, але не можуть купити мудрість.
vi: Tiền có thể mua sự an tâm, nhưng không thể mua trí tuệ.
zh_hans: 钱能买到安心，但不能买到智慧。
zh_hk: 錢能買到安心，但不能買到智慧。

# proverb31
source: Abundance in life comes from inner restraint.
ar: الوفرة في الحياة تأتي من التقييد الداخلي.
ca: La riquesa de la vida ve de l’autocontrol.
cs: Bohatství života pochází z vnitřní sebekontroly.
da: Livets velstand kommer fra indre selvkontrol.
de: Der Wohlstand des Lebens kommt aus innerer Selbstbeherrschung.
el: Ο πλούτος της ζωής προέρχεται από την εσωτερική αυτοσυγκράτηση.
es: La riqueza de la vida proviene del autocontrol interior.
fi: Elämän vauraus tulee sisäisestä itsehillinnästä.
fr: La richesse de la vie vient de l’autodiscipline intérieure.
he: עושר החיים מגיע מתוך שליטה פנימית.
hi: जीवन की संपत्ति आंतरिक संयम से आती है।
hr: Bogatstvo života dolazi iz unutarnje suzdržanosti.
hu: Az élet gazdagsága belső önkontrollból ered.
id: Kekayaan hidup datang dari pengendalian diri.
it: La ricchezza della vita nasce dalla disciplina interiore.
ja: 人生の豊かさは、内面の節制から生まれる。
ko: 삶의 풍요로움은 내면의 절제에서 나온다.
ms: Kekayaan hidup datang dari disiplin dalaman.
nb: Livets rikdom stammer fra indre måtehold.
nl: Het welzijn van het leven komt uit innerlijke zelfbeheersing.
pl: Bogactwo życia pochodzi z wewnętrznej wstrzemięźliwości.
pt_br: A riqueza da vida vem da contenção interna.
ro: Bogăția vieții vine din autocontrolul interior.
ru: Богатство жизни приходит от внутреннего самоконтроля.
sk: Bohatstvo života pochádza z vnútornej sebaovládania.
sv: Livets rikedom kommer från inre självkontroll.
th: ความร่ำรวยในชีวิตมาจากการควบคุมตัวเองภายใน
tr: Hayatın zenginliği içsel disiplinle gelir.
uk: Розкіш життя приходить з внутрішнім самоконтролем.
vi: Sự giàu có trong cuộc sống đến từ sự tự kiềm chế bên trong.
zh_hans: 生活的富足，源自内心的节制。
zh_hk: 生活的富足，源自內心的節制。

# proverb32
source: Financial freedom stems from inner balance.
ar: الحرية المالية تأتي من التوازن الداخلي.
ca: La llibertat financera prové de l’equilibri interior.
cs: Finanční svoboda pramení z vnitřní rovnováhy.
da: Økonomisk frihed kommer fra indre balance.
de: Finanzielle Freiheit kommt aus innerer Balance.
el: Η οικονομική ελευθερία προέρχεται από την εσωτερική ισορροπία.
es: La libertad financiera viene del equilibrio interior.
fi: Taloudellinen vapaus tulee sisäisestä tasapainosta.
fr: La liberté financière vient de l’équilibre intérieur.
he: חופש כלכלי מגיע מתוך איזון פנימי.
hi: वित्तीय स्वतंत्रता आंतरिक संतुलन से आती है।
hr: Financijska sloboda dolazi iz unutarnje ravnoteže.
hu: A pénzügyi szabadság belső egyensúlyból ered.
id: Kebebasan finansial datang dari keseimbangan batin.
it: La libertà finanziaria nasce dall’equilibrio interiore.
ja: 経済的自由は、内面のバランスから生まれる。
ko: 재정적 자유는 내면의 균형에서 비롯된다.
ms: Kebebasan kewangan datang dari keseimbangan dalaman.
nb: Økonomisk frihet kommer fra indre balanse.
nl: Financiële vrijheid komt uit innerlijke balans.
pl: Wolność finansowa pochodzi z wewnętrznej równowagi.
pt_br: A liberdade financeira vem do equilíbrio interior.
ro: Libertatea financiară vine din echilibrul interior.
ru: Финансовая свобода приходит от внутреннего баланса.
sk: Finančná sloboda pochádza z vnútorného rovnováhy.
sv: Ekonomisk frihet kommer från inre balans.
th: อิสรภาพทางการเงินมาจากความสมดุลภายใน
tr: Finansal özgürlük içsel dengeyle gelir.
uk: Фінансова свобода приходить з внутрішньою рівновагою.
vi: Tự do tài chính đến từ sự cân bằng bên trong.
zh_hans: 财务自由，源于内心的平衡。
zh_hk: 財務自由，源於內心的平衡。

# proverb33
source: Wealth accumulates with contentment.
ar: تراكم الثروة يبدأ بالقناعة.
ca: L’acumulació de riquesa comença amb la satisfacció.
cs: Akumulace bohatství začíná uspokojením.
da: Opsparing af velstand begynder med tilfredshed.
de: Wohlstand aufzubauen beginnt mit Zufriedenheit.
el: Η συσσώρευση πλούτου ξεκινά από την ικανοποίηση.
es: La acumulación de riqueza comienza con la satisfacción.
fi: Vaurauden karttuminen alkaa tyytyväisyydestä.
fr: Accumuler de la richesse commence par la satisfaction.
he: הצבירה של עושר מתחילה בסיפוק.
hi: संपत्ति का निर्माण संतोष से शुरू होता है।
hr: Akumulacija bogatstva počinje s zadovoljstvom.
hu: A gazdagság felhalmozása a megelégedettséggel kezdődik.
id: Pengumpulan kekayaan dimulai dengan rasa puas.
it: La ricchezza si accumula iniziando con il sapersi accontentare.
ja: 富は、満足することから始まる。
ko: 부의 축적은 만족에서 시작된다.
ms: Pengumpulan kekayaan bermula dengan rasa puas hati.
nb: Å akkumulere rikdom begynner med å være tilfreds.
nl: Het opbouwen van rijkdom begint met tevredenheid.
pl: Gromadzenie bogactwa zaczyna się od zadowolenia.
pt_br: A acumulação de riqueza começa com a satisfação.
ro: Acumularea de bogăție începe cu satisfacția.
ru: Накопление богатства начинается с удовлетворенности.
sk: Hromadenie bohatstva začína spokojnosťou.
sv: Samla rikedom börjar med tillfredsställelse.
th: การสะสมความร่ำรวยเริ่มต้นจากการพอใจในสิ่งที่มี
tr: Zenginlik birikimi, memnuniyetle başlar.
uk: Накопичення багатства починається з задоволення.
vi: Tích lũy sự giàu có bắt đầu từ sự hài lòng.
zh_hans: 财富的积累，始于知足。
zh_hk: 財富的積累，始於知足。

# proverb34
source: Financial management is a self-discipline practice.
ar: إدارة المال هي ممارسة انضباط الذات.
ca: La gestió financera és una pràctica d’autodisciplina.
cs: Finanční řízení je praxe sebeřízení.
da: Økonomistyring er en praksis i selvdisciplin.
de: Finanzmanagement ist eine Übung in Selbstdisziplin.
el: Η χρηματοοικονομική διαχείριση είναι μια άσκηση αυτοπειθαρχίας.
es: La gestión financiera es un ejercicio de autogestión.
fi: Taloushallinta on itsekurin harjoittelua.
fr: La gestion financière est une pratique d’autodiscipline.
he: ניהול כלכלי הוא תרגול של משמעת עצמית.
hi: वित्तीय प्रबंधन आत्म-नियंत्रण का अभ्यास है।
hr: Financijsko upravljanje je praksa samodiscipline.
hu: A pénzügyi menedzsment az önfegyelem gyakorlása.
id: Manajemen keuangan adalah latihan disiplin diri.
it: La gestione del denaro è una pratica di auto-disciplina.
ja: 財務管理は自己管理の修行である。
ko: 재정 관리는 자기 관리의 수행이다.
ms: Pengurusan kewangan adalah latihan dalam pengurusan diri.
nb: Økonomisk forvaltning er en øvelse i selvledelse.
nl: Financieel beheer is een oefening in zelfdiscipline.
pl: Zarządzanie finansami to ćwiczenie w samodyscyplinie.
pt_br: A gestão financeira é um exercício de autogestão.
ro: Gestionarea finanțelor este un exercițiu de auto-management.
ru: Управление финансами — это упражнение в самоуправлении.
sk: Správa financií je cvičenie v sebadisciplíne.
sv: Finansiell förvaltning är en övning i självhantering.
th: การบริหารการเงินคือการฝึกการจัดการตนเอง
tr: Finansal yönetim, öz disiplinin bir egzersizidir.
uk: Фінансове управління — це практика самоконтролю.
vi: Quản lý tài chính là một cuộc tập luyện tự quản lý bản thân.
zh_hans: 理财是一场自我管理的修行。
zh_hk: 理財是一場自我管理的修行。

# proverb35
source: Financial management is life’s wisdom.
ar: إدارة المال هي حكمة الحياة.
ca: La gestió financera és la saviesa de la vida.
cs: Finanční řízení je moudrost života.
da: Økonomistyring er livets visdom.
de: Finanzmanagement ist die Weisheit des Lebens.
el: Η χρηματοοικονομική διαχείριση είναι η σοφία της ζωής.
es: Gestionar el dinero es la sabiduría de la vida.
fi: Taloushallinta on elämän viisautta.
fr: La gestion financière est la sagesse de la vie.
he: ניהול כלכלי הוא חוכמת חיים.
hi: वित्तीय प्रबंधन जीवन की समझदारी है।
hr: Financijsko upravljanje je mudrost života.
hu: A pénzügyi menedzsment az élet bölcsessége.
id: Manajemen keuangan adalah kebijaksanaan hidup.
it: Gestire i soldi è saggezza di vita.
ja: お金の管理は生活の知恵である。
ko: 돈 관리가 삶의 지혜다.
ms: Pengurusan wang adalah kebijaksanaan dalam hidup.
nb: Pengestyring er livets visdom.
nl: Financieel beheer is de wijsheid van het leven.
pl: Zarządzanie pieniędzmi to mądrość życia.
pt_br: Gerir o dinheiro é a sabedoria da vida.
ro: Gestionarea banilor este înțelepciune în viață.
ru: Управление деньгами — это мудрость жизни.
sk: Správa peňazí je múdrosť života.
sv: Att hantera pengar är livets visdom.
th: การจัดการเงินคือปัญญาของชีวิต
tr: Para yönetimi, hayatın bilgeliğidir.
uk: Управління фінансами — це мудрість життя.
vi: Quản lý tiền bạc là trí tuệ trong cuộc sống.
zh_hans: 理财是生活的智慧。
zh_hk: 理財是生活的智慧。

# proverb36
source: Life is simple, financial management is insightful.
ar: الحياة بسيطة، وإدارة المال حكيمة.
ca: La vida és senzilla, la gestió financera és sàvia.
cs: Život je jednoduchý, finanční řízení je moudré.
da: Livet er simpelt, økonomistyring er klogt.
de: Das Leben ist einfach, Finanzmanagement ist weise.
el: Η ζωή είναι απλή, η χρηματοοικονομική διαχείριση είναι σοφή.
es: Vive de manera simple, pero maneja tus finanzas con sabiduría.
fi: Elämä on yksinkertaista, taloushallinta on viisasta.
fr: La vie est simple, la gestion financière est sage.
he: החיים פשוטים, ניהול כלכלי הוא חכם.
hi: जीवन सरल है, वित्तीय प्रबंधन समझदार है।
hr: Život je jednostavan, financijsko upravljanje je mudro.
hu: Az élet egyszerű, a pénzügyi menedzsment bölcs.
id: Hidup sederhana, manajemen keuangan bijaksana.
it: Vivere semplicemente, ma con saggezza finanziaria.
ja: シンプルな生活、賢いお金の管理。
ko: 간단한 삶, 현명한 재정 관리.
ms: Hidup sederhana, pengurusan kewangan yang bijak.
nb: Lev enkelt, men vær klok med økonomien.
nl: Het leven is simpel, financieel beheer is wijs.
pl: Żyj prosto, zarządzaj finansami mądrze.
pt_br: Viva de forma simples, mas com sabedoria financeira.
ro: Trăiește simplu, dar gestionează finanțele cu înțelepciune.
ru: Живи просто, но управляй финансами с умом.
sk: Ži jednoducho, ale spravuj financie múdro.
sv: Lev enkelt, men hantera din ekonomi klokt.
th: ใช้ชีวิตง่ายๆ แต่จัดการการเงินอย่างมีปัญญา
tr: Basit yaşa, ama finansını akıllıca yönet.
uk: Живи просто, але керуй своїми фінансами з мудрістю.
vi: Sống đơn giản, nhưng quản lý tài chính thông minh.
zh_hans: 生活简单，理财有道。
zh_hk: 生活簡單，理財有道。

# proverb37
source: Frugality is the beginning of wealth management.
ar: التوفير هو بداية إدارة المال.
ca: L’estalvi és el punt de partida de la gestió financera.
cs: Šetření je začátek finančního řízení.
da: Opsparing er begyndelsen på økonomistyring.
de: Sparen ist der Anfang von Finanzmanagement.
el: Η αποταμίευση είναι η αρχή της χρηματοοικονομικής διαχείρισης.
es: La simplicidad es el punto de partida para la gestión financiera.
fi: Säästäminen on taloushallinnan alku.
fr: L’épargne est le début de la gestion financière.
he: חיסכון הוא התחלה של ניהול כלכלי.
hi: बचत वित्तीय प्रबंधन की शुरुआत है।
hr: Štednja je početak financijskog upravljanja.
hu: A takarékoskodás a pénzügyi menedzsment kezdete.
id: Menabung adalah awal dari manajemen keuangan.
it: L’economia è il punto di partenza della gestione finanziaria.
ja: 節約は財務管理の始まりである。
ko: 검소함은 재정 관리의 출발점이다.
ms: Kesederhanaan adalah titik permulaan dalam pengurusan kewangan.
nb: Sparing er starten på økonomisk forvaltning.
nl: Sparen is het begin van financieel beheer.
pl: Osłabienie to początek zarządzania finansami.
pt_br: A simplicidade é o ponto de partida para a gestão financeira.
ro: Simplitatea este punctul de plecare pentru gestionarea finanțelor.
ru: Простота — это отправная точка в управлении финансами.
sk: Jednoduchosť je východiskový bod správy financií.
sv: Enkelhet är utgångspunkten för finansiell förvaltning.
th: ความเรียบง่ายคือจุดเริ่มต้นของการจัดการการเงิน
tr: Sadelik, finansal yönetimin başlangıç noktasıdır.
uk: Простота — це початок фінансового управління.
vi: Sự đơn giản là điểm khởi đầu của quản lý tài chính.
zh_hans: 节俭是理财的起点。
zh_hk: 節儉是理財的起點。

# proverb38
source: Don’t buy into desire, save for freedom.
ar: لا تشترِ الرغبات، ادخر من أجل الحرية.
ca: No compris desitjos, estalvia per llibertat.
cs: Nekupuj touhy, šetři pro svobodu.
da: Køb ikke ønsker, spar for frihed.
de: Kaufe keine Wünsche, spare für Freiheit.
el: Μην αγοράζεις επιθυμίες, σώσε για την ελευθερία.
es: No gastes dinero en deseos, ahorra para la libertad.
fi: Älä osta toiveita, säästä vapautta varten.
fr: N’achète pas des désirs, économise pour la liberté.
he: אל תקנה תשוקות, חסוך עבור החופש.
hi: इच्छाओं को न खरीदें, स्वतंत्रता के लिए बचत करें।
hr: Ne kupuj želje, štedi za slobodu.
hu: Ne vásárolj vágyakat, takarékoskodj a szabadságért.
id: Jangan beli keinginan, tabung untuk kebebasan.
it: Non pagare per i desideri, risparmia per la libertà.
ja: 欲望のためにお金を使わず、自由のために貯金をする。
ko: 욕망을 위해 돈을 쓰지 말고, 자유를 위해 저축하라.
ms: Jangan belanjakan wang untuk keinginan, simpan untuk kebebasan.
nb: Bruk ikke penger på begjær, spar for friheten.
nl: Koop geen verlangens, spaar voor vrijheid.
pl: Nie wydawaj pieniędzy na pragnienia, oszczędzaj dla wolności.
pt_br: Não gaste dinheiro com desejos, poupe para a liberdade.
ro: Nu cheltui bani pe dorințe, economisește pentru libertate.
ru: Не трать деньги на желания, экономь для свободы.
sk: Nezabíjaj peniaze na túžby, šetri na slobodu.
sv: Slösa inte pengar på begär, spara för frihet.
th: อย่าใช้เงินไปกับความปรารถนา ออมเพื่อเสรีภาพ
tr: Parayı istekler için harcama, özgürlük için biriktir.
uk: Не витрачай гроші на бажання, заощаджуй на свободу.
vi: Đừng chi tiêu tiền vào những ham muốn, tiết kiệm để có tự do.
zh_hans: 不为欲望买单，为自由储蓄。
zh_hk: 不為欲望買單，為自由儲蓄。

# proverb39
source: Restrain today, enrich tomorrow.
ar: التقيد اليوم، يغنيك غدًا.
ca: Contenció avui, riquesa demà.
cs: Zdržení dnes, bohatství zítra.
da: Begræns i dag, vær rig i morgen.
de: Begrenze heute, sei morgen reich.
el: Περιορίσου σήμερα, γίνε πλούσιος αύριο.
es: Controla tus gastos hoy, disfruta de los frutos mañana.
fi: Hillitse tänään, ole rikas huomenna.
fr: Maîtrise-toi aujourd’hui, sois riche demain.
he: הגבל היום, תהיה עשיר מחר.
hi: आज संयम रखें, कल संपन्न बनें।
hr: Suzdržavanje danas, obogati sutra.
hu: Tartsd a mértéket ma, gazdagodj holnap.
id: Batasi pengeluaran hari ini, kaya esok hari.
it: Controlla oggi, prospererai domani.
ja: 今日を節制すれば、明日が豊かになる。
ko: 오늘을 절제하면, 내일이 풍요로워진다.
ms: Kawal perbelanjaan hari ini, nikmati hasilnya esok.
nb: Kontroller forbruket i dag, og nyt fruktene i morgen.
nl: Beperk vandaag, wees rijk morgen.
pl: Kontroluj wydatki dzisiaj, ciesz się rezultatami jutro.
pt_br: Controle seus gastos hoje, aproveite os frutos amanhã.
ro: Controlează cheltuielile azi, bucură-te de rezultate mâine.
ru: Контролируй расходы сегодня, наслаждайся результатами завтра.
sk: Ovládaj výdavky dnes, užívaj si výsledky zajtra.
sv: Kontrollera dina utgifter idag, njut av resultaten imorgon.
th: ควบคุมการใช้จ่ายวันนี้ แล้วคุณจะได้ผลตอบแทนในวันพรุ่งนี้
tr: Bugün harcamalarını kontrol et, yarın sonuçlarını gör.
uk: Контролюй витрати сьогодні, і побачиш результати завтра.
vi: Kiểm soát chi tiêu hôm nay, bạn sẽ thấy kết quả vào ngày mai.
zh_hans: 节制今天，丰盈明天。
zh_hk: 節制今天，豐盈明天。

# proverb40
source: Live in the present, don’t let the future trouble you.
ar: عش في الحاضر، ولا تدع المستقبل يزعجك.
ca: Visqui al present, no deixi que el futur l’angoixi.
cs: Žij v přítomném okamžiku, nenech se trápit budoucností.
da: Lev i nuet, lad ikke fremtiden bekymre dig.
de: Lebe im Moment, lass die Zukunft dich nicht belasten.
el: Ζήσε τη στιγμή, μην αφήνεις το μέλλον να σε αγχώνει.
es: Vive el presente, no dejes que el futuro te cause preocupación.
fi: Elä hetkessä, älä anna tulevaisuuden huolehtia.
fr: Vis dans l’instant, ne laisse pas l’avenir te tracasser.
he: חיה את הרגע, אל תיתן לעתיד להטריד אותך.
hi: वर्तमान में जिएं, भविष्य को परेशान न होने दें।
hr: Živi u sadašnjem trenutku, nemoj dopustiti da te zabrine budućnost.
hu: Élj a pillanatban, ne hagyd, hogy a jövő aggasztjon.
id: Hidup di saat ini, jangan biarkan masa depan mengganggu.
it: Vivi nel presente, non lasciare che il futuro ti preoccupi.
ja: 今を生き、未来に悩まされない。
ko: 지금을 살고, 미래에 걱정하지 말라.
ms: Hidup pada masa kini, jangan biarkan masa depan mengganggu.
nb: Leve i øyeblikket, ikke la fremtiden plage deg.
nl: Leef in het moment, laat de toekomst je niet bezighouden.
pl: Żyj w teraźniejszości, nie pozwól, by przyszłość cię niepokoiła.
pt_br: Viva o presente, não deixe o futuro te incomodar.
ro: Trăiește în prezent, nu lăsa viitorul să te îngrijoreze.
ru: Живи в настоящем, не позволяй будущему беспокоить тебя.
sk: Ži v prítomnosti, nedovoľ, aby ťa budúcnosť trápila.
sv: Lev i nuet, låt inte framtiden oroas dig.
th: ใช้ชีวิตในปัจจุบัน อย่าให้อนาคตมาทำให้คุณวิตกกังวล
tr: Anı yaşa, geleceği endişe etme.
uk: Живи тепер, не переживай за майбутнє.
vi: Sống trong hiện tại, đừng để tương lai làm bạn lo lắng.
zh_hans: 活在当下，别让未来困扰。
zh_hk: 活在當下，別讓未來困擾。

# proverb41
source: A peaceful mindset is the greatest wealth.
ar: الهدوء العقلي هو أغنى الثروات.
ca: Una ment tranquil·la és la riquesa més gran.
cs: Klidná mysl je největší bohatství.
da: Et roligt sind er den største rigdom.
de: Ein ruhiger Geist ist der größte Reichtum.
el: Ένας ήρεμος νους είναι ο μεγαλύτερος πλούτος.
es: La mayor riqueza es una mente equilibrada.
fi: Rauhallinen mieli on suurin vauraus.
fr: Un esprit calme est la plus grande richesse.
he: שקט נפשי הוא העושר הגדול ביותר.
hi: शांत मानसिकता सबसे बड़ी संपत्ति है।
hr: Mirna mentalnost je najveće bogatstvo.
hu: A nyugodt elme a legnagyobb gazdagság.
id: Ketenteraman batin adalah kekayaan terbesar.
it: Un atteggiamento equilibrato è la ricchezza più grande.
ja: 平穏な心が最も大きな富である。
ko: 평온한 마음이 가장 큰 부이다.
ms: Keseimbangan dalam hati adalah kekayaan yang terbesar.
nb: Den største rikdommen er et balansert sinn.
nl: Een kalme geest is de grootste rijkdom.
pl: Największym bogactwem jest zrównoważony umysł.
pt_br: O maior tesouro é uma mente equilibrada.
ro: Cea mai mare bogăție este o minte echilibrată.
ru: Самое большое богатство — это сбалансированный ум.
sk: Najväčšie bohatstvo je vyvážená myseľ.
sv: Det största rikedom är ett balanserat sinne.
th: ความมั่งคั่งที่แท้จริงคือจิตใจที่สมดุล
tr: En büyük zenginlik, dengeli bir zihindir.
uk: Найбільше багатство — це збалансоване серце.
vi: Sự giàu có lớn nhất là một tâm hồn cân bằng.
zh_hans: 平和心态，才是最大的财富。
zh_hk: 平和心態，才是最大的財富。

# proverb42
source: Less anxiety, more action.
ar: أقل قلقًا، وأكثر عملًا.
ca: Menys angoixa, més acció.
cs: Méně úzkosti, více činů.
da: Mindre angst, mere handling.
de: Weniger Angst, mehr Handeln.
el: Λιγότερο άγχος, περισσότερη δράση.
es: Reduce la ansiedad, aumenta la acción.
fi: Vähemmän ahdistusta, enemmän toimintaa.
fr: Moins d’anxiété, plus d’action.
he: פחות חרדה, יותר פעולה.
hi: चिंता कम करें, क्रियावली बढ़ाएं।
hr: Manje tjeskobe, više djelovanja.
hu: Kevesebb szorongás, több cselekvés.
id: Kurangi kecemasan, tingkatkan aksi.
it: Meno ansia, più azione.
ja: 焦りを減らし、行動を増やす。
ko: 불안감을 줄이고, 행동을 늘려라.
ms: Kurangkan kebimbangan, tingkatkan tindakan.
nb: Reduser angst, øk handlingen.
nl: Minder angst, meer actie.
pl: Zmniejsz niepokój, zwiększ działanie.
pt_br: Diminua a ansiedade, aumente a ação.
ro: Diminuează anxietatea, crește acțiunea.
ru: Уменьши тревогу, увеличь действия.
sk: Zniž úzkosť, zvýš akciu.
sv: Minska ångest, öka handling.
th: ลดความกังวล เพิ่มการกระทำ
tr: Kaygıyı azalt, eylemi artır.
uk: Зменшуй тривогу, збільшуй дії.
vi: Giảm lo âu, tăng hành động.
zh_hans: 少些焦虑，多些行动。
zh_hk: 少些焦慮，多些行動。

# proverb43
source: Failure is the prerequisite of success.
ar: الفشل هو شرط النجاح.
ca: El fracàs és el prerequisit de l’èxit.
cs: Neúspěch je předpokladem úspěchu.
da: Fejl er forudsætningen for succes.
de: Misserfolg ist die Voraussetzung für Erfolg.
el: Η αποτυχία είναι η προϋπόθεση για την επιτυχία.
es: El fracaso es la base del éxito.
fi: Epäonnistuminen on edellytys menestykselle.
fr: L’échec est la condition du succès.
he: כישלון הוא תנאי להצלחה.
hi: विफलता सफलता की शर्त है।
hr: Neuspjeh je preduvjet uspjeha.
hu: A kudarc a siker feltétele.
id: Kegagalan adalah syarat untuk sukses.
it: Il fallimento è la premessa del successo.
ja: 失敗は成功への前提である。
ko: 실패는 성공의 전제 조건이다.
ms: Kegagalan adalah prasyarat untuk kejayaan.
nb: Feil er grunnlaget for suksess.
nl: Falen is de voorwaarde voor succes.
pl: Niepowodzenie jest podstawą sukcesu.
pt_br: O fracasso é o alicerce do sucesso.
ro: Eșecul este fundația succesului.
ru: Неудача — это основа успеха.
sk: Neúspech je základ úspechu.
sv: Misslyckande är grunden för framgång.
th: ความล้มเหลวคือรากฐานของความสำเร็จ
tr: Başarısızlık, başarının temelidir.
uk: Невдача — це основа успіху.
vi: Thất bại là nền tảng của thành công.
zh_hans: 失败是成功的前提。
zh_hk: 失敗是成功的前提。

# proverb44
source: Smile through life, and you’ll weather the storm.
ar: ابتسم في الحياة، وستجتاز العواصف.
ca: Somriu davant la vida, i superaràs les tempestes.
cs: Usmívej se na život, a projdeš bouří.
da: Smil til livet, og stormen vil passere.
de: Lächle dem Leben zu, der Sturm wird vorübergehen.
el: Χαμογέλα στη ζωή, η καταιγίδα θα περάσει.
es: Enfrenta la vida con una sonrisa y la tormenta pasará.
fi: Hymyile elämälle, myrsky menee ohi.
fr: Souris à la vie, la tempête passera.
he: חייך לחיים, הסערה תעבור.
hi: जीवन को मुस्कुराते हुए जिएं, तूफान भी बीत जाएगा।
hr: Smij se kroz život, i oluja će proći.
hu: Mosolyogj az életre, a vihar el fog múlni.
id: Tersenyumlah pada hidup, badai akan berlalu.
it: Affronta la vita con un sorriso, anche la tempesta passerà.
ja: 笑顔で人生に向き合えば、嵐も乗り越えられる。
ko: 웃으면서 인생을 대하면, 폭풍도 지나간다.
ms: Menghadapi hidup dengan senyuman, walaupun badai akan berlalu.
nb: Møt livet med et smil, og stormen vil passere.
nl: Lach naar het leven, de storm zal voorbij gaan.
pl: Z uśmiechem stawiaj czoła życiu, a burza minie.
pt_br: Enfrente a vida com um sorriso, e a tempestade passará.
ro: Înfruntă viața cu un zâmbet și furtuna va trece.
ru: Смело встречай жизнь с улыбкой, и буря пройдет.
sk: S úsmevom čel životu a búrka prejde.
sv: Möt livet med ett leende, och stormen kommer att passera.
th: เผชิญหน้ากับชีวิตด้วยรอยยิ้ม และพายุจะผ่านไป
tr: Hayata gülümseyerek bak, fırtına geçer.
uk: Смійся з життям, і буря пройде.
vi: Cười với cuộc sống, cơn bão sẽ qua đi.
zh_hans: 微笑面对生活，风雨也能走过。
zh_hk: 微笑面對生活，風雨也能走過。
